[Main]
DisplayName=Italiano

[SmartDefrag_SDMainForm]
btn_close.Hint=Chiudi
btn_maximize.Hint=Ingrandisci
btn_minimize.Hint=Riduci a icona
btn_restore.Hint=Ripristina
btn_more.Hint=Opzioni
lblLatestNews.Caption=Condividi questo software con amici e famigliari. Saranno felici di usarlo!
btn_game_optimize.Caption=Ottimizzazione
btn_gamedefrag_start.Caption=Riprendi
btn_gamedefrag_stop.Caption=Ferma
btn_gamedefrag_pause.Caption=Pausa
btn_defrag_finish.Caption=Terminato
btn_backtosvolumetatus.Caption=Indietro
lblPBD_DPF.Caption=Deframmenta file di paging e sospensione
lblPBD_DMFT.Caption=Deframmenta MFT
lblPBD_DSYS.Caption=Deframmenta file di sistema
lblPBD_DREG.Caption=Deframmenta il registro
lblPBD_DCF.Caption=Deframmenta i file specificati
btnBTConfig.Caption=Configura
LabelEnableBTD.Caption=Deframmenta all'avvio
lblBootTimeDefrag.Caption=Cronologia deframmentazione all'avvio
lvBootTimeDefragListView.Columns[0].Caption=Data
lvBootTimeDefragListView.Columns[1].Caption=Dimensione totale
lvBootTimeDefragListView.Columns[2].Caption=Frammenti
lvBootTimeDefragListView.Columns[3].Caption=Azione
btn_tab_actioncenter.Caption=Centro azioni
btn_tab_boottimedefrag.Caption=Deframmenta all'avvio
btn_tab_diskdefrag.Caption=Deframmenta disco
btn_tab_gameoptimize.Caption=Ottimizza i giochi
lbl_map.Caption=Legenda:
lblResetColor.Caption=Azzera
lvDefragList.Columns[0].Caption=Nome
lvDefragList.Columns[1].Caption=Frammenti
lvDefragList.Columns[2].Caption=Dimensione
lvDefragList.Columns[3].Caption=Percorso
lvDefragList.Columns[4].Caption=Risultato
btnShowDefragMap.Caption=Mappa
btnShowDefragList.Caption=Dettagli
btnShowJunkFile.Caption=File indesiderati
lblAfterDefragTask.Items[0].Caption=Spegni al termine
lblAfterDefragTask.Items[1].Caption=Sospendi al termine
lblAfterDefragTask.Items[2].Caption=Iberna al termine
lblAfterDefragTask.Items[3].Caption=Riavvia dopo deframmentazione
lblStatus.Caption=Stato:
lblSSDStatus.Caption=Stato:
lblAfter.Caption=Dopo:
lblBefore.Caption=Prima:
lblFragRate.Caption=Tasso frammentazione:
lblDefragFragmentRate.Caption=Tasso frammentazione:
btn_start.Caption=Riprendi
btn_stop.Caption=Ferma
btn_pause.Caption=Pausa
lbl_estimatedtime1.Caption=Tempo stimato rimanente:
btnFixDefrag.Caption=Smart Defrag
btn_view_report.Caption=Visualizza rapporto
lblJunkScanSkip.Caption=Salta
mniOpenSmartDefrag.Caption=Apri Smart Defrag
mniHomePage.Caption=Homepage
mniSupport.Caption=Supporto tecnico
mniExit.Caption=Esci
mniTask_Shutdown.Caption=Spegni
mniTask_Sleep.Caption=Sospendi
mniTask_Hibernate.Caption=Iberna
mniTask_Reboot.Caption=Riavvia
mniSkinClassic.Caption=Classico
mniSkinWhite.Caption=Bianco
btnFeedBack.Caption=Invia feedback
btnViewReport.Caption=Visualizza rapporto
btnScanMore.Caption=Scansiona ancora
lblBootTimeSSD.Caption=I dischi sono SSD. Deframmentazione all'avvio non supportata.
shp_map_free.Hint=Spazio libero
shp_map_mft.Hint=Master File Table (MFT)
shp_map_dir.Hint=Cartelle
shp_map_frequent.Hint=Usato di frequente
shp_map_rare.Hint=Usato raramente
shp_map_unmovable.Hint=Inamovibile
shp_map_frag.Hint=Frammentato
shp_map_moving.Hint=In movimento
btn_nav_show.Hint=Mostra Centro azioni
btn_nav_hide.Hint=Nascondi Centro azioni
lbl_defragprogress.Caption=Completamento processo:
lblGameEstimatedTime.Caption=Completamento processo:
lblRecommendation.Caption=Raccomandato:
lblJunkCleaned.Caption=File indesiderati eliminati:
lblSpaceReleased.Caption=Spazio liberato:
btn_feedback.Caption=Invia feedback
btnGameViewReport.Caption=Visualizza rapporto
rdlblBootTimeDefragDesc.Caption=Deframmenta i file di sistema prima dell'avvio del sistema per ottimizzare le prestazioni del sistema.
btnBTActiveNow.Caption=Attiva ora
btnGOActiveNow.Caption=Attiva ora
rdlblEnterCode.Caption=Inserire codice
btnManageLicense.Caption=Gestione licenza
rdlblProfuture.Caption=Ottimizza le prestazioni e la durata del disco con:
btnProfutureAuto.Caption=Auto Smart Defrag
btnProfutureBootTimeDefrag.Caption=Deframmenta all'avvio
btnProfutureAlways.Caption=Sempre aggiornato
lbl_estimatedtime.Caption=Tempo stimato:

[SmartDefrag_SDMainMenu]
btn_more.Hint=Opzioni
btnAbout.Caption=Informazioni
btnCheckUpdates.Caption=Cerca aggiornamenti
btnDownload.Caption=Scarica IObit Freeware
btnFindUsOnFacebook.Caption=Trovaci su Facebook
btnReport.Caption=Rapporti
btnSettings.Caption=Impostazioni...
btnSkin.Caption=Tema
btnTechnicalSupport.Caption=Supporto tecnico
btnTranslate.Caption=Aiutaci a tradurre
btnUseManual.Caption=Manuale d'uso
btnDiskHealth.Caption=Salute del disco
lblSkinName.Caption=Tema:

[SmartDefrag_SDDefragMenuForm]
mniItem1.Caption=Analizza
mniItem2.Caption=Deframmenta e ottimizza
mniItem3.Caption=Deframmenta file grandi
mniItem4.Caption=Deframmenta spazio libero
mniItem5.Caption=Deframmenta e ordina file per priorità (lento)
mniItem6.Caption=Ottimizzazione intelligente
mniItem7.Caption=Deframmenta rapidamente

[SmartDefrag_LocalDiskItemFile]
lblPath.Caption=File e cartelle aggiunti
btnAddFile.Caption=Aggiungi un file
btnAddFolder.Caption=Aggiungi una cartella

[SmartDefrag_FormSetting]
btn_close.Hint=Chiudi
lblTitle.Caption=Impostazioni
Button_Recommand.Caption=Raccomandato
Button_OK.Caption=OK
Button_Cancel.Caption=Annulla
Button_Apply.Caption=Applica
lblSettingType.Caption=Impostazioni generali
AutoLoadCheck.Caption=Carica automaticamente all'avvio di Windows
CloseSetCheck.Caption=Riduci nella System Tray alla chiusura del programma
TrayCheck.Caption=Mostra notifiche nella Sytem Tray
CheckBox_Show_RemovableDisk.Caption=Non visualizzare unità rimovibili
lblSilentDesc.Caption=Attivare questa opzione per avere una deframmentazione regolare e senza interruzioni.
lblReplaceDefragDesc.Caption=Attivare questa opzione per eseguire sempre Smart Defrag al posto di Windows Defrag.
lblVSSDesc.Caption=Ferma VSS temporaneamente durante la deframmentazione per salvaguardare il backup VSS, VSS verrà attivato automaticamente al termine della deframmentazione (VSS: Volume Shadow Copy).
lblBatteriesDesc.Caption=La deframmentazione consuma molta batteria. Si raccomanda di non deframmentare se si sta utilizzando la batteria.
ReplaceWindowDefrag.Caption=Sostituisci la deframmentazione di Windows
SilentCheck.Caption=Attiva la tecnologia Smart Silent durante la deframmentazione (raccomandato)
chkEnableVSS.Caption=Arresta VSS durante la deframmentazione di un volume NTFS
BatteryCheck.Caption=Ferma la deframmentazione quando il PC è alimentato a batteria
Label_Auto_Des.Caption=Con la nuova tecnologia, la deframmentazione automatica deframmenta i file mentre il PC è inattivo per proteggere i dischi fissi.
Label_DefragRate.Caption=Deframmenta quando la frammentazione supera il:
ExcludeCheck.Caption=Salta i file maggiori di 1 GB
ComboBox_DefragRate.Items[0].Caption=Deframmenta sempre
ComboBox_DefragRate.Items[1].Caption=1%
ComboBox_DefragRate.Items[2].Caption=3%
ComboBox_DefragRate.Items[3].Caption=5%
ComboBox_DefragRate.Items[4].Caption=10%
Label_Exclude_Des.Caption=I file, le cartelle, comprese le sotto-cartelle esclusi non saranno analizzati o deframmentati.
Button_Add_File.Caption=Aggiungi un file...
Button_Add_Folder.Caption=Aggiungi una cartella...
Button_Delete.Caption=Cancella
ListView_Exlude.Columns[0].Caption=Nome
Label_Schedule_Des.Caption=La deframmentazione programmata deframmenta HDD e SSD all'ora impostata senza l'intervento dell'utente.
Label_Schedule_Task.Caption=Operazione pianificata
Label_Action.Caption=Azione:
Label_Schedule_Status.Caption=Stato:
Button_Config_Schedule.Caption=Configura
ScheduleList.Columns[0].Caption=Volume
lvBootTimeDefrag.Columns[0].Caption=Volume
lvAAList.Columns[0].Caption=Volume
ComboBox_Action.Items[0].Caption=Smart Defrag
ComboBox_Action.Items[1].Caption=Deframmenta file grandi
ComboBox_Action.Items[2].Caption=Deframmenta spazio libero
ComboBox_Action.Items[3].Caption=Deframmenta e ottimizza
ComboBox_Action.Items[4].Caption=Deframmenta e ordina i file per priorità (lento)
Label_Max.Caption=Numero massimo di file:
Label_Unsupport.Caption=Windows 2000 non è supportato
Label_Boottime_Des.Caption=La deframmentazione all'avvio deframmenta i file che non possono essere spostati mentre Windows è in esecuzione.
Label_Boottime_Status.Caption=Stato:
RadioButton_FirstBoot.Caption=Ogni giorno al primo avvio
RadioButton_EveryBoot.Caption=Ogni avvio
RadioButton_Custom.Caption=Ogni 2 giorni al primo avvio
RadioButton_NextBoot.Caption=Solo al prossimo avvio
Label_language.Caption=Lingua corrente:
Label_Trans.Caption=Trasparenza:
CheckBox_DMC.Caption=Attiva una legenda con colori alternativi
lblJKF_SelectJunkFile.Caption=Seleziona gli elementi che vuoi ripulire:
chkJKF_EnableDOD.Caption=Attiva la rimozione sicura dei file DOD 5220.22-M (lento)
chkJKF_DeleteTime.Caption=Cancella i file temporanei di Windows più vecchi di 1 settimana
TreeView_Option.Items[0].Caption=Impostazioni generali
TreeView_Option.Items[1].Caption=Deframmenta
TreeView_Option.Items[2].Caption=Servizio automatico
TreeView_Option.Items[3].Caption=Auto Defrag
TreeView_Option.Items[4].Caption=Deframmentazione programmata
TreeView_Option.Items[5].Caption=Deframmenta all'avvio
TreeView_Option.Items[6].Caption=Generale
TreeView_Option.Items[7].Caption=Personalizzazione
TreeView_Option.Items[8].Caption=Pulitura disco
TreeView_Option.Items[9].Caption=Lista esclusioni
TreeView_Option.Items[10].Caption=Auto aggiornamento
TreeView_Option.Items[11].Caption=Interfaccia utente
TreeView_Option.Items[12].Caption=Modo silente
TreeView_Option.Items[13].Caption=Auto analizza
CategoryLine_Boottime_Method.Caption=Metodo
CategoryLine_Boottime_Log.Caption=File di log
CategoryLine_Schedule_Method.Caption=Metodo
CategoryLine_Schedule_Schedule.Caption=Pianificazione
chkEnableDiskSpeed.Caption=Abilita Boost intelligente del disco
lblEnableDiskSpeedDesc.Caption=Questa caratteristica abiliterà il DMA (Accesso Diretto alla Memoria) per migliorare le prestazioni del disco e aumentare lo spazio cache del disco per abbassare la frequenza di lettura-scrittura del disco.
CategoryLine_Auto_Method.Caption=Metodo
lblAutoAction.Caption=Azione:
ComboBox_AutoAction.Items[0].Caption=Smart Defrag
ComboBox_AutoAction.Items[1].Caption=Deframmenta file grandi
ComboBox_AutoAction.Items[2].Caption=Deframmenta spazio libero
ComboBox_AutoAction.Items[3].Caption=Deframmenta e ottimizza
ComboBox_AutoAction.Items[4].Caption=Deframmenta e ordina i file per priorità (lento)
grpMethod_Method.Caption=Generale
lblUpdateMethod.Caption=Scegli il modo per aggiornare:
rbAutoUpdate_Automatically.Caption=Notifica quando sono presenti degli aggiornamenti
rbAutoUpdate_ProgramLauched.Caption=Aggiorna il programma automaticamente (Raccomandato)
grpMethod_Proxy.Caption=Proxy
rbProxy_Direct.Caption=Connessione diretta (no proxy)
rbProxy_ie.Caption=Rileva automaticamente il proxy (utilizza le impostazioni di Internet Explorer)
rbProxy_SpecifyServer.Caption=Specifica un proxy server (solo se ti colleghi ad Internet tramite Proxy)
lblProxy_Host.Caption=Indirizzo:
lblProxy_Port.Caption=Porta:
lblProxy_UserName.Caption=Nome utente:
lblProxy_UserPass.Caption=Password:
Label_TaskSchedule.Caption=Pianificazione:
Label_StartTime.Caption=Ora inizio:
ComboBox_TaskType.Items[0].Caption=Ogni giorno
ComboBox_TaskType.Items[1].Caption=Ogni settimana
ComboBox_TaskType.Items[2].Caption=Ogni mese
ComboBox_Weekly.Items[0].Caption=Domenica
ComboBox_Weekly.Items[1].Caption=Lunedì
ComboBox_Weekly.Items[2].Caption=Martedì
ComboBox_Weekly.Items[3].Caption=Mercoledì
ComboBox_Weekly.Items[4].Caption=Giovedì
ComboBox_Weekly.Items[5].Caption=Venerdì
ComboBox_Weekly.Items[6].Caption=Sabato
lblBootTimeStatus.Caption=Stato:
grpSlientMode.Caption=Stato
chkSlientMode_SlientMode.Caption=Modo silente
lblSlientMode_SlientModeInfo.Caption=Passa alla modalità silente automaticamente quando viene rilevato un programma a schermo intero oppure quando un programma specificato è in esecuzione.
grpSlientMode_Description.Caption=Programmi specificati dall'utente
lblSilent_UserSpec.Caption=Attiva la modalità silente quando uno dei seguenti programmi è in esecuzione:
btnSlientMode_Add.Caption=Aggiungi
btnSlientMode_Delete.Caption=Cancella
GroupBox_SilentMode.Caption=Descrizione
lblSlientMode_Description1.Caption=La modalità silente riduce il consumo di risorse con il meccanismo di frammentazione intelligente:
lblSlientMode_Description2.Caption=1. Salta automaticamente la deframmentazione automatica quando viene rilevato un programma specifico.
lblSlientMode_Description3.Caption=2. Salta automaticamente la deframmentazione programmata quando viene rilevato un programma specifico.
lvSlientMode.Columns[0].Caption=Nome elemento
lvSlientMode.Columns[1].Caption=Descrizione
lblCBT_Desc.Caption=La deframmentazione dei file specificati è in grado di deframmentare i file che non possono essere deframmentati quando il sistema è in esecuzione. Aggiungili per deframmentarli all'avvio del sistema.
btnCbtAddFile.Caption=Aggiungi un file...
btnCbtDelete.Caption=Cancella
lblAADesc.Caption=Analizza automaticamente i dischi quando il sistema è inattivo e ti avvisa nel caso in cui ci siano frammenti da deframmentare.
lblAAStatus.Caption=Stato:
btnNotifyWhemSchdule.Caption=Non avvisare durante la deframmentazione

[SmartDefrag_shutdown]
Button_Cancel.Caption=Annulla
lblShutdownInfo.Items[0].Caption=Deframmentazione terminata, il PC si spegnerà tra
lblShutdownInfo.Items[1].Caption=Deframmentazione terminata, il PC si sospenderà tra
lblShutdownInfo.Items[2].Caption=Deframmentazione terminata, il PC si ibernerà tra
lblShutdownInfo.Items[3].Caption=Deframmentazione completata, il PC si riavvierà tra
btn_close.Hint=Chiudi

[SmartDefrag_ClearJunkFileTips]
btn_close.Hint=Chiudi
lblMessage.Caption=Vuoi pulire i file indesiderati prima della deframmentazione per liberare più spazio e migliorare la deframmentazione ?
lblDontShowAgain.Caption=Non mostrare più
lblTipsCaption.Caption=Pulizia file indesiderati
btnYes.Caption=Si
btnNo.Caption=No, grazie

[SmartDefrag_SDMessageBoxForm]
btn_close.Hint=Chiudi
btnYes.Caption=Si
btnNo.Caption=NO
btnOK.Caption=OK

[SmartDefrag_DefragReportView]
btn_close.Hint=Chiudi
lblCaption.Caption=Rapporti Smart Defrag
lvDefragReportListView.Columns[0].Caption=Ora
lvDefragReportListView.Columns[1].Caption=Frammenti
lvDefragReportListView.Columns[2].Caption=Azione

[SmartDefrag_FormAbout]
lblCaption.Caption=Informazioni
Label_Warning.Caption=ATTENZIONE
Label_WarningInfo.Caption=Questo programma è protetto dalle leggi sul copyright e dai trattati internazionali.
Label_Copyright.Caption=Copyright© 2005-2016 IObit.
Label_AllRight.Caption=Tutti i diritti riservati.
Label_Acknowledge.Caption=Un ringraziamento speciale alle seguenti persone per il loro grande contributo:
btn_close.Hint=Chiudi

[SmartDefrag_M]
M_FSUnknown=Sconosciuto
M_FSAnalyzed=Analizzato
M_FSDefragged=Deframmentato
M_FSInvalidHandle=Handle non valido
M_FSMoveFailed=Impossibile spostare
M_FSNospace=Mancanza di spazio contiguo
M_FSSkipTooLarge=Saltato (File grandi)
M_FSSkipRateTooLow=Saltato (basso tasso di frammentazione)
M_DefragSummary=Riepilogo deframmentazione
M_DefragDetails=Dettagli deframmentazione
M_SSDOPTDetails=Dettagli ottimizzazione SSD
M_DiskSpaceInfo=Dimensione libera/totale
M_DefragMethod=Metodo di deframmentazione
M_DefragBeginTime=Deframmentazione iniziata
M_DefragEndTime=Deframmentazione terminata
M_TotalFiles=Totale file e cartelle
M_Fragments=Frammenti
M_Recommend=Consiglio
M_FragmentationRate=Tasso di frammentazione
M_DefaultVolumeName=Disco locale
M_DetailsFragments=Frammenti
M_DetailsSize=Dimensione
M_DetailsResult=Risultato
M_DetailsPath=Percorso
M_DMSSDAnalyze=Sto analizzando SSD
M_DMSSDOptimize=Sto ottimizzando SSD
M_DMUSSDOptimize=Sto ottimizzando intelligentemente
M_DMSSDAnalyzed=%d elementi posso essere ottimizzati per migliorare le prestazioni e la longevità del tuo SSD.
M_DMSSDOptimized=Il tuo SSD è stato ottimizzato per prestazioni migliori.
M_DMUSSDAnalyzed=%d elementi possono essere ottimizzati per prestazioni migliori e maggiore durata dell'SSD.
M_DMUSSDOptimized=SSD ottimizzato.
M_DMNSSDAnalyze=Analizza SSD
M_DMNSSDOptimize=Ottimizza SSD
M_DMNAnalyze=Analizzato
M_DMNFastDefrag=Deframmenta rapidamente
M_DMNSmartDefrag=Smart Defrag
m_DMNLargeFileDefrag=Deframmenta file grandi
M_DMNMergeSortDefrag=Deframmenta e ordina i file per priorità
M_DMNSortDefrag=Deframmenta e ottimizza
M_DMNMergeDefrag=Deframmenta e libera spazio
M_DMNAutoDefrag=Auto Defrag
M_DMNSchdleDefrag=Deframmentazione programmata
M_DMNDefrag=Deframmenta
M_DMAnalyze=Sto analizzando
M_DMDefrag=Sto deframmentando
M_DMFastDefrag=Sto deframmentando rapidamente
M_DMSmartDefrag=Smart Analyzing
m_DMLargeFileDefrag=Sto deframmentando i file grandi
M_DMMergeSortDefrag=Sto deframmentando e ordinando i file per priorità
M_DMSortDefrag=Sto deframmentando e ottimizzando
M_DMMergeDefrag=Sto deframmentando lo spazio libero
M_DMAFastDefrag=Sto deframmentando rapidamente e automaticamente
m_DMALargeFileDefrag=Sto deframmentando i file grandi automaticamente
M_DMAMergeSortDefrag=Sto deframmentando e ordinando i file per priorità automaticamente
M_DMASortDefrag=Sto deframmentando e ottimizzando automaticamente
M_DMAMergeDefrag=Sto deframmentando lo spazio libero automaticamente
M_DMAutoDefrag=Sto deframmentando automaticamente
M_DMSchdleDefrag=Sto deframmentando come pianificato
M_DMAnalyzed=Analizzato
M_DMDefraged=Deframmentazione completata
M_DMFastDefraged=Deframmentazione rapida completata
M_DMMergeSortDefraged=Deframmentazione e ordinamento dei file per priorità completata
m_DMLargeFileDefraged=Deframmentazione dei file grandi completata
M_DMSortDefraged=Deframmentazione e ottimizzazione completata
M_DMMergeDefraged=Deframmentazione dello spazio libero completata
M_DMAFastDefraged=Deframmentazione automatica rapida completata
M_DMAMergeSortDefraged=Deframmentazione automatica e ordinamento dei file per priorità completata
m_DMALargeFileDefraged=Deframmentazione automatica dei file grandi completata
M_DMASortDefraged=Deframmentazione automatica e ottimizzazione completata
M_DMAMergeDefraged=Deframmentazione automatica dello spazio libero completata
M_DMAutoDefraged=Deframmentazione automatica completata
M_DMSchdleDefraged=Deframmentazione pianificata completata
M_Idle=Inattivo
M_Queuing=In attesa
M_DBTrim=Ottimizza
M_DBSmartDefrag=Smart Defrag
M_DBOptimize=Ottimizzazione intelligente
M_BTDViewReport=Visualizza rapporto
M_OPT_TRIM=Abilitare ottimizza per accelerare la velocità di lettura e scrittura di SSD.
M_OPT_PREFETCHER=Disabilitare Prefetch per prolungare la vita dell'SSD.
M_OPT_SUPERFETCH=Disabilitare Superfetch per prolungare la vita dell'SSD.
M_OPT_BTD=Disabilitare la deframmetazione all'avvio per prolungare la vita dell'SSD.
M_OPT_SDDT=Disabilitare la deframmentazione pianificata per prolungare la vita dell'SSD.
M_Day=Ogni %d giorni al primo avvio
M_SkipSize=Salta i file più grandi di %s
M_StartAuto=Inizia deframmentazione automatica quando il sistema è inattivo per più di %d minuti
M_PauseAuto=Pausa deframmentazione automatica quando l'utilizzo delle risorse supera il %s
M_StartAutoAnalyze=Inizia l'auto analisi quando il sistema è inattivo per %d minuti
M_PauseAutoAnalyze=Pausa auto analisi quando l'utilizzo delle risorse supera il %s
M_ScheduleInactivated=La deframmentazione pianificata non è stata attivata
M_FileExcluded=Questo file è stato escluso. Se vuoi deframmentarlo, rimuovilo dalla lista esclusioni.
M_FileAdded="%s" è già stato aggiunto per la deframmentazione.
M_ExcludedFolderAdded=Questa cartella è stata aggiunta alla lista file e cartelle da deframmentare. Se vuoi escluderla, devi prima rimuoverla dalla lista file e cartelle da deframmentare.
M_ExcludedFileAdded=Questo file è stato aggiunto alla lista file e cartelle da deframmentare. Se vuoi escluderlo, devi prima rimuoverlo dalla lista file e cartelle da deframmentare.
M_FolderExcluded=Questa cartella è stata esclusa. Se vuoi deframmentarla, rimuovila dalla lista esclusioni.
M_GameAdded=Il gioco è stato già aggiunto.
M_RunBackground=Smart Defrag è ancora in esecuzione in background
M_StartScheduleDefrag=Inizio deframmentazione pianificata
M_StartAutoDefrag=Inizio deframmentazione automatica
M_LastAutoDefrag=Ultima deframmentazione automatica:
M_AddVolume=Non è possibile aggiungere il volume. Seleziona una cartella o un file da aggiungere.
M_InvalidFF=File o cartella non validi.
M_SDRAutoDefrag=Rapporto deframmentazione automatica
M_SDRGameDefrag=Rapporto deframmentazione dei giochi
M_SDRManualDefrag=Rapporto deframmentazione manuale
M_DefragPaused=Pausa
M_TrimStoped=Ottimizzazione interrotta
M_AnalyzeStoped=Analisi interrotta
M_DefragStoped=Deframmentazione interrotta
M_JunkScanStoped=Scansione interrotta
M_DefragFinished=Terminato
M_DefragBack=Indietro
M_JunkFileScan=Sto cercando file indesiderati %d %%
M_LFR=Tasso di frammentazione basso
M_FileInSSDTips=Questo file/cartella è su un SSD. Si consiglia di non deframmentarlo.
M_AddFileOrFolder=Aggiungi file e cartelle
M_NoFileOrFolderAdded=File/cartella non aggiunto
M_GameFragments=Frammenti:
M_GameOptimized=Ottimizzato:
M_GameOptimizeTip=Ottimizza i giochi per ottenere una migliore esperienza di gioco.
M_GameAddTip=Aggiungi il gioco da ottimizzare per ottenere una migliore esperienza di gioco.
M_JunkFileFound=File indesiderati trovati:
M_JunkFileCleaned=File indesiderati rimossi:
M_DefragedFragments=Frammenti deframmentati:
M_DefragedFiles=File deframmentati:
M_AnalyzedFragments=Frammenti trovati:
M_AnalyzedFiles=File frammentati trovati:
M_DRDefragedFragments=Frammenti deframmentati
M_DRDefragedFiles=File deframmentati
M_DRAnalyzedFragments=Frammenti trovati
M_DRAnalyzedFiles=File frammentati trovati
M_SmartOptimizeTips=Ottimizzazione intelligente prima analizzerà e poi sceglierà in modo intelligente il metodo di deframmentazione più adatto per deframmentare il disco fisso e ottimizzare il tuo SDD con un solo clic.
M_SmartDefragTips=Smart Defrag prima analizzerà e poi sceglierà in modo intelligente il metodo di deframmentazione più adatto con un solo clic.
M_DiskSpace=%s liberi su %s
M_Trimmed=Ottimizzato
M_UTrimmed=Ottimizzazione intelligente completata
M_AppOptimizeStop=Ottimizzazione interrotta
M_APPDBOptimize=Ottimizzazione
M_AppOptimize=Sto ottimizzando
M_AppOptimized=Ottimizzato
M_AppFoundProblem=%d elementi sono stati ottimizzati per migliorare le prestazioni delle App di Windows.
M_AppNoProblem=Tutte le App di Windows sono state ottimizzate.
M_Task=Clic per modificare la pianificazione
M_RecommendAnalyze=Deframmentazione non richiesta
M_State=Stato
M_GameInSSD=Questo gioco è su SSD. Non ottimizzarlo.
M_JunkFile=File indesiderati
M_JunkFileAnalyze=Scansione file indesiderati
M_JunkFileCleanedHtml=File indesiderati rimossi:
M_DefragDetailsHtml=Dettagli deframmentazione
M_StartedTimeHtml=Iniziato:
M_CompletedTimeHtml=Completato:
M_AfterRateHtml=Dopo
M_BeforeRateHtml=Prima
M_JunkFileHtml=File
M_RecommendDefrag1=Deframmenta rapidamente
M_RecommendDefrag2=Deframmenta e ottimizza
M_RecommendDefrag3=Deframmenta file grandi
M_RecommendDefrag4=Deframmenta spazio libero
M_RecommendDefrag5=Deframmenta e ordina file per priorità
M_NoVolumeSelected=Seleziona almeno un disco per proseguire.
M_TrimShutdown0=Ottimizzazione completata, il PC si spegnerà tra
M_TrimShutdown1=Ottimizzazione completata, il PC si sospenderà tra
M_TrimShutdown2=Ottimizzazione completata, il PC si ibernerà tra
M_TrimShutdown3=Ottimizzazione completata, il PC si riavvierà tra
M_OptimizeShutdown0=Ottimizzazione completata, il PC si spegnerà tra
M_OptimizeShutdown1=Ottimizzazione completata, il PC si sospenderà tra
M_OptimizeShutdown2=Ottimizzazione completata, il PC si ibernerà tra
M_OptimizeShutdown3=Ottimizzazione completata, il PC si riavvierà tra
M_TTrimShutdown0=Spegni dopo l'ottimizzazione
M_TTrimShutdown1=Sospendi dopo l'ottimizzazione
M_TTrimShutdown2=Iberna dopo l'ottimizzazione
M_TTrimShutdown3=Riavvia dopo l'ottimizzazione
M_TOptimizeShutdown0=Spegni dopo l'ottimizzazione
M_TOptimizeShutdown1=Sospendi dopo l'ottimizzazione
M_TOptimizeShutdown2=Iberna dopo l'ottimizzazione
M_TOptimizeShutdown3=Riavvia dopo l'ottimizzazione
M_MASKSSD=Rilevato come SSD
M_MASKHDD=Rilevato come HDD
M_LEARNMORE=Per saperne di più
M_EXITSDTIPS=Smart Defrag è in esecuzione. Sei sicuro di voler uscire dal programma ?
M_NOTSUPPORTSSD=Questo è un disco SSD. La deframmentazione all'avvio non supporta SSD.
M_Junk0=Nota: cancellare la cache DNS può rallentare la velocità di download e causare traffico.
M_Junk1=Nota: cancellare i vecchi dati di Prefetch può rallentare l'avvio del sistema.
M_Junk2=Nota: la pulizia della cache del menu ripristina l'ordine del menu Start. Nessun elemento verrà rimosso.
M_Junk3=Nota: la pulizia della cache notifiche della system tray ripristina la cache notifiche della system tray. E' necessario riavviare explorer.exe.
M_Junk4=Nota: la pulizia della cache della posizione/dimensione delle finestre elimina tutte le posizioni salvate delle finestre di Esplora risorse e le relative impostazioni di visualizzazione.
M_Junk5=Nota: la pulizia della cronologia utente elimina la lista del menu Start di tutti i programmi usati di recente.
M_Junk6=Nota: cancellare i file di log di IIS eliminerà anche i record degli eventi per qualsiasi sito, cartella virtuale o file.
M_Junk7=Nota: cancellare la cache Thumbnail rallenterà la velocità di visualizzazione delle miniature ogni volta che si visualizza una cartella contenente le immagini.
M_Junk8=Nota: cancellare le Jump List disabiliterà la visualizzazione degli elementi aperti di recente nel menu Start e sulla barra delle applicazioni.
M_Junk9=Nota: cancellare le password salvate vi farà perdere tutte le password memorizzate.
M_GameOptimizeTips=Deframmenta e ottimizza i giochi per una migliore esperienza di gioco.
M_AllGameOptimize=I giochi sono stati ottimizzati. Divertiti.
M_ON=ON
M_OFF=OFF
M_MoreThan2Hours=più di 2 ore
M_NoFragmentsFound=Nessun frammento trovato
M_NoJunkFilesFound=Nessun file indesiderato trovato
M_ActiveAll=Attiva tutto
M_ActiveNow=Attiva ora
M_SkinName=Tema:
M_ShellDefrag=Deframmentato da Smart Defrag
M_ShellTrim=Ottimizzato da Smart Defrag
M_SkinNameClassic=Classico
M_SkinNameReadable=Leggibile
M_SpecifyFiles=Files specificati
M_PromoteTitle11=Stanco della deframmentazione manuale ?
M_PromoteTitle12=Acquista ora per avere la deframmentazione automatica.
M_PromoteTitle21=Acquista ora per poter deframmentare i file specificati al momento del boot.
M_VendorSpecific=Specifica del fornitore
M_CFragMentInfo=Ci sono <a>%d</a> frammenti sui dischi. Deframmenta per rendere il PC più veloce e più stabile.
M_DefaultName=Disco locale
M_DiskGood=Buono
M_DiskFair=Sufficiente
M_DiskPoor=Scarso
M_DiskInfoTips=Libera più spazio con Advanced SystemCare e velocizza il computer ORA!
M_DiskStatusGood=Buono
M_DiskStatusWarn=Attenzione
M_DiskStatusError=Errore
M_SchduleDefragInfo=<a>%d</a> frammenti sono stati deframmentati. Attiva Auto Defrag per deframmentare automaticamente il disco per prestazioni al top.

[ActionCenter_M]
M_AC_FreeTitleHide=Attenzione!
M_AC_FreeDetailHide_New=Tutti i programmi consigliati sono nascosti! Fare clic su "Mostra" per visualizzarli e poi installarli per ottenere maggiore protezione di sicurezza.
M_AC_FreeDetailShow_New=Ottieni una migliore protezione della sicurezza e incrementa le prestazioni con i programmi raccomandati. Il <a>Contratto di licenza utente finale</a> precedentemente accettato, si applica anche qui.
M_FixAll=Installa tutto
M_Hide=Nascondi
M_Show=Mostra
M_Scan=Scansione in corso...
M_Fix=Installa ora
M_fixing=Sto installando
M_Updating=Sto aggiornando
M_RuningWell=Ultima versione installata
M_Outdated=Non aggiornata
M_NotInstalled=Non installata
M_Recomm_Ins=Raccomandato: installare %s
M_Recomm_Upt=Raccomandato: aggiornare %s
M_RunASC=Scansiona ora
M_ASCCaption=Prestazioni del sistema
M_ASCInfo_NotIns=Sono stati trovati errori nel registro, problemi di privacy e file indesiderati sul sistema.
M_ASCInfo_UpToDate=Advanced SystemCare accelera e ottimizza il PC con 1-click.
M_ASCInfo_NeedUpDate=Advanced SystemCare non è aggiornato.
M_RunDB=Scansiona ora
M_DBCaption=Driver Updater
M_DBInfo_NotIns_C=Sono stati trovati %s driver obsoleti che potrebbero rallentare e destabilizzare il PC.
M_DBInfo_NotIns=Potrebbero esserci driver obsoleti che potrebbero rallentare e destabilizzare il PC.
M_DBInfo_UpToDate=Driver Booster aggiorna tutti i driver obsoleti del PC.
M_DBInfo_NeedUpDate=Driver Updater non è aggiornato.
M_RunIMF=Scansiona ora
M_IMFCaption=Protezione anti-spyware
M_IMFInfo_NotIns=Ottieni maggiore protezione installando il programma anti-spyware di IObit.
M_IMFInfo_UpToDate=IObit Malware Fighter protegge il PC da vari malware.
M_IMFInfo_NeedUpDate=Protezione anti-spyware non è aggiornato.
M_RunAMC=Installa ora
M_AMCCaption=Protezione Android
M_AMCInfo_NotIns=Migliora la sicurezza e la protezione della privacy del tuo dispositivo Android.
M_Recomm_Ins_AMC=Raccomandato: installare %s sul tuo dispositivo Android.
M_RunSM=Esegui ora
M_SMCaption=Menu Start
M_SMInfo_NotIns=Ripristina la funzionalità del Menu "Start" di Windows.
M_SMInfo_UpToDate=Start Menu 8 ripristina il Menu "Start" di Windows.
M_SMInfo_NeedUpDate=Start Menu 8 non è aggiornato.
M_RunIU=Esegui ora
M_IUCaption=Programs Uninstaller
M_IUInfo_NotIns=Rimuove programmi indesiderati, toolbar e plugin dai browser.
M_IUInfo_UpToDate=IObit Uninstaller rimuove completamente plugin e app.
M_IUInfo_NeedUpDate=IObit Uninstaller non è aggiornato.
M_RunFP=Convertire ora
M_FPCaption=Convertitore video
M_FPInfo_NotIns=Ottieni un convertitore video per convertire i tuoi video per i vari dispositivi.
M_FPInfo_UpToDate=Puoi guardare i video su qualsiasi dispositivo che desideri.
M_FPInfo_NeedUpDate=Formato pacchetto obsoleto.
M_RunDL=Gestire
M_DLCaption=Password Manager
M_DLInfo_NotIns=Proteggi e gestisci tutte le tue password con Dashlane Password Manager.
M_DLInfo_UpToDate=Non ti dimenticherai mai alcuna password con Dashlane, sicuro e protetto.

[M_JunkfilesScanner]
M_Scan=Sto scansionando:
M_Fix=Sto riparando:
M_WinBin=Cestino di Windows
M_WinTempF=File temporanei di Windows
M_IETempF=File temporanei di Internet Explorer
M_SearchAA=Autocompletamento assistente di ricerca
M_OtherMRUs=Altri MRU
M_Clip=Appunti
M_Dumps=Dump di memoria
M_ChkDskFrag=Frammenti file chkdsk
M_WinLog=File di log di Windows
M_WinEReport=Rapporto errori di Windows
M_DNSCache=Cache DNS
M_OldPD=Vecchi file prefetch
M_MenuOC=Cache del menu
M_TrayNC=Cache notifiche della system tray
M_WinSLCache=Cache della posizione/dimensione delle finestre
M_UserAH=Cronologia utente
M_IISLog=File di log di IIS
M_ThumCache=Cache Thumbnail
M_TaskbarJPL=Jump list della taskbar
M_GS=Stato generale
M_ItemsCap=%s elementi, %s
M_JunkFixCap=[Correzione file indesiderati]: %d problemi corretti
M_Det=Dettagli
M_Del=Cancellato
M_NoteMOC=Nota: la pulizia della cache del menu ripristina l'ordine del menu Start. Nessun elemento verrà rimosso.
M_NoteTNC=Nota: cancellare la cache delle notifiche della tray ripristinerà la cache della system tray. Explorer.exe dovrà essere riavviato.
M_NoteWSC=Nota: la pulizia della cache della posizione/dimensione delle finestre elimina tutte le posizioni salvate delle finestre di Esplora risorse e le relative impostazioni di visualizzazione.
M_NoteUAH=Nota: la pulizia della cronologia utente elimina la lista del menu Start di tutti i programmi usati di recente.
M_WinSys=Windows System
M_HisTrace=Cronologia
M_WinAppCache=Cache app di Windows
M_WinUpdateCache=Cache Windows Update
M_WinUpdateDB=Database Windows Update
M_SoftInsTemp=File temporanei di installazione
M_WinFontCache=Cache caratteri di Windows

[ACD_M]
M_Downloading=Sto scaricando:
m_Installing=Sto installando:
M_DiskIsFull=Spazio su disco insufficiente!
M_NetError=Download fallito, errore di rete, riprova più tardi!
M_Tips=Correzione in corso. Doppio clic sull'icona per i dettagli.
M_TipDownLoading=Correzione in corso
M_TipInstalling=Sto installando
M_MD5Faild=File scaricato corrotto, riprova ancora più tardi.
M_AreSure=Sei sicuro di voler uscire da IObit Downloader ?
M_Speed=Velocità:

[IMF_frmIMF_ConvertUI]
lblCaption.Caption=Installa Advanced SystemCare FREE
lblDesc_IMF.Caption=Installa la versione FREE di Advanced SystemCare dopo aver disinstallato IObit Malware Fighter.
lblDesc_SD.Caption=Installa la versione FREE di Advanced SystemCare dopo aver disinstallato IObit Smart Defrag.
lblGet.Caption=Advanced SystemCare può ottimizzare le prestazioni del computer e aumentare la velocità di Internet quasi come avere un computer nuovo. Lo usano più di 150 milioni di utenti!
btnConvertASC.Caption=Disinstalla e poi installa Advanced SystemCare FREE
btnNo.Caption=No, voglio una disinstallazione completa
btnCancel.Caption=Annulla
btnClose.hint=Chiudi

[ACD_frmActionCenter]
lbl_Cancel.Caption=Annulla
lbl_Min.Caption=Riduci a icona
lblCaption.Caption=IObit Downloader

[SmartDefrag_AutoupdateFormMain]
Label_Titile.Caption=Smart Defrag Updater
Label_CheckUpdate.Caption=Sto recuperando informazioni sull'aggiornamento, attendere prego
Label_UpdateDetails.Caption=Nuova versione di Smart Defrag disponibile, scarica ora per avere le ultime novità.
Label_VWN_Pro.Caption=Vedere le novità
Label_NewVersionUpdate.Caption=Nuova versione di Smart Defrag disponibile, scarica ora per avere le ultime novità.
Label_NewFileUpdate.Caption=Nuovo aggiornamento disponibile, scarica ora per avere le ultime novità.
Label_ClickDownload.Caption=Clicca "%s" per scaricare e applicare l'aggiornamento.
Label_FinishInfo.Caption=Terminato!
Label_NoUpdate.Caption=Congratulazioni! Hai già l'ultima versione.
Label_Nottention.Caption=Attenzione: Smart Defrag si riavvierà automaticamente per installare l'aggiornamento.
Label_RestartWarn.Caption=Attenzione: riavvia il computer per terminare l'aggiornamento. Riavviare ora ?
Label_Cancel.Caption=Annulla
Label_ProxySet.Caption=Impostazioni proxy
Label_DecideLater.Caption=Decido più tardi
RdImageButton_RestartLater.Caption=Riavvia dopo
RdImageButton_RestartNow.Caption=Riavvia ora
RdImageButton_Download.Caption=Download ora
RdImageButton_Finish.Caption=OK
Label_ViewWN.Caption=Vedere le novità

[SmartDefrag_AutoupdateFormMain_M]
M_Close=Chiudi
M_GetUpdateInfo=Sto recuperando informazioni sull'aggiornamento, attendere prego
M_Retry=Riprova
M_GetUpdateFailed=Impossibile ottenere informazioni sull'aggiornamento, si prega di riprovare più tardi.
M_Finish=OK
M_GetFileFailed=Impossibile ottenere i file dell'aggiornamento, si prega di riprovare più tardi.
M_CancelDownload=Sei sicuro di voler annullare il download dell'aggiornamento ?
M_UpdateSucceed=Aggiornamento eseguito!
M_KillUpdateTip=Questo programma non è aggiornato e non funziona più. Si prega di scaricare l'ultima versione per continuare ad usarlo.

[SmartDefrag_AutoupdateFormMain_Version]
Label_Ver_Title.Caption=Smart Defrag %s è ora disponibile!
Label_Ver_WN.Caption=Novità
Label_Ver_RML.Caption=Ricordamelo più tardi
RdImageButton_Ver_Download.Caption=Aggiorna ora

[SmartDefrag_AutoupdateFormMain_Version_M]
M_Close=Chiudi
M_UpCap=Smart Defrag %s è ora disponibile!
M_UpInfo=Clicca "%s" per avere le ultime caratteristiche e migliorie!

[SmartDefragUpgrate]
lblCongratulations.Caption=Congratulazioni!
lblSubCongratulations.Caption=Hai aggiornato a
lblWhatNew.Caption=Novità
lblWhatNew_LTTitle.Caption=Nuovo motore di deframmentazione dischi
lblWhatNew_LTSubTitle.Caption=Nuovo motore di deframmentazione dischi per ottimizzare i dischi in modo efficiente e potente.
lblWhatNew_RTTitle.Caption=Nuova deframmentazione per priorità per velocizzare l'accesso ai file
lblWhatNew_RTSubTitle.Caption=Deframmenta e ordina i file per priorità migliora le prestazioni del PC, velocizzando l'accesso ai dati.
lblWhatNew_LBTitle.Caption=Deframmentazione app Windows 8.1
lblWhatNew_LBSubTitle.Caption=Supporta completamente la deframmentazione delle App di Windows 8.1 per un utilizzo ancora più veloce e agevole.
lblWhatNew_RBTitle.Caption=Pulitura disco
lblWhatNew_RBSubTitle.Caption=Pulitura di file indesiderati per avere ancora più spazio disponibile su disco ed avere una deframmentazione più efficace.
btnClose.Caption=Chiudi

[IMF_M]
M_TitleSD=Installa Advanced SystemCare FREE dopo aver disinstallato IObit Smart Defrag

[SendBugReportNew_FrmMain]
lblTitle.Caption=Advanced SystemCare Ultimate
btnSendReport.Caption=Invia un Bugreport
lblErrorDetails.Caption=Dettagli errore:
lblUserEmail.Caption=La tua email:
lblSuccTips.Caption=Grazie per averci inviato un Bugreport. Cercheremo di risolverlo il più presto possibile.
btnClose.Hint=Chiudi

[SendBugReportNew_M]
M_AskUserTips=ha riscontrato un problema. Si prega di inviare un Bugreport per aiutarci nella soluzione.
M_BugStatisticsTips=ha riscontrato un problema che richiede la chiusura. Stiamo analizzando la causa ora. Attendere prego...
M_SendingTips=Sto inviando...
M_AttentionTips=ha riscontrato un problema e deve chiudere. Si prega di riavviarlo più tardi.
M_InvalidEmailTips=Indirizzo email non valido! Inserisci la tua email valida in modo che possiamo raggiungerti.
M_OKTips=OK

[SDFeed_Form_Feedback]
lbFeedbbackTitle.Caption=Feedback
RdLabel_Mail.Caption=E-mail:
RdLabel_Subject.Caption=Tipo richiesta:
RdLabel_MailDes.Caption=Per favore inserisci un indirizzo email corretto in modo che possiamo risponderti.
RdLabel_MailBody.Caption=Descrizione:
RdLabel_Attach.Caption=Allegati
lblSendDes.Caption=Sto inviando il feedback...
lblSend.Caption=Invia
ButtonCancel.Caption=Annulla
ComboBox_Subject.Items[0].Caption=Mi piace
ComboBox_Subject.Items[1].Caption=Suggerimenti
ComboBox_Subject.Items[2].Caption=Problemi con tasso di frammentazione
ComboBox_Subject.Items[3].Caption=Problemi di analisi/deframmentazione
ComboBox_Subject.Items[4].Caption=Problemi di download/aggiornamento
ComboBox_Subject.Items[5].Caption=Impossibile rilevare i dischi
ComboBox_Subject.Items[6].Caption=Altro
ImageNoteClose.hint=Chiudi
ButtonAdd.hint=Aggiungi
ButtonAttachView.hint=Mostra
ButtonSend.Caption=Invia

[SDFeed_M]
M_MailAddrHint=Per favore inserisci un indirizzo email corretto in modo che possiamo risponderti.
M_DescriptionHint=Si prega di scrivere una descrizione.
M_MailSuccHint=Grazie per il tuo feedback. Ti contatteremo il prima possibile.
M_TimeoutHint=Invio del feedback fallito. Premi OK per inviare un feedback online.
M_SendMail=Oppure contattaci direttamente via %s
M_Remove=Rimuovi tutto
M_AttachErrorExt=I seguenti tipi di file non possono essere allegati:
M_AttachOversize=Impossibile aggiungere l'allegato! Le sue dimensioni superano il limite di 10 MB.

[SmartDefrag_SDUpgradeTipsForm]
lblTitle.Caption=Congratulazioni!
lblInfo.Caption=Hai aggiornato Smart Defrag all'ultima versione.
btnOK.Caption=Provalo ora!
btn_close.Hint=Chiudi

[SDRegister_Form_IObit_Register]
Label_Title.Caption=Ottimizza le prestazioni e la durata del disco con la versione Pro
RdLabel_Des.Caption=Aggiorna alla versione Pro per avere una deframmentazione intelligente e approfondita con ottimizzazione:
RdLabel_01_Title.Caption=Fino a 200% più veloce
RdLabel_02_Title.Caption=Più intelligente e più semplice
RdLabel_03_Title.Caption=Maggiore stabilità e profondità
RdLabel_04_Title.Caption=Sempre aggiornato
RdLabel_01_Cap.Caption=Libera più spazio sul disco e migliora l'accesso ai file fino a 200% più veloce
RdLabel_02_Cap.Caption=Deframmenta automaticamente i file e i dischi selezionati in tempo reale
RdLabel_03_Cap.Caption=Deframmenta profondamente i dischi, perfino i file di sistema durante l'avvio
RdLabel_04_Cap.Caption=Aggiorna automaticamente all'ultima versione di Smart Defrag
Label_EnterCode.Caption=Inserire codice
Label_Help.Caption=Aiuto
Label_Eg.Caption=Es.: F4B1D-ACAB1-AB4FF-5FDC6
Label_TechDes.Caption=Inserisci il tuo codice di licenza e fai clic su "Registra ora" per attivare tutte le funzioni della versione PRO. Per evitare errori di battitura, copia e incolla il codice di licenza dall'email che hai ricevuto.
Label_LicenseCode.Caption=Codice licenza:
Button_Activate.Caption=Attiva ora
Button_RegisterNow.Caption=Registra ora
Button_RegisterClose.hint=Chiudi
Label_LMTitle.Caption=Gestione licenza
Label_LMLSta.Caption=Stato licenza:
Label_LMLCode.Caption=Codice licenza:
Label_LMLDate.Caption=Data di scadenza:
Label_LMLeftDays.Caption=Giorni rimasti:
Label_LMHelp.Caption=Aiuto
Label_LMRefresh.Caption=Aggiorna
Label_LMExportL.Caption=Esporta licenza
Button_LMClose.hint=Chiudi
Button_OK.Caption=OK
Label_KnowMore.Caption=Per saperne di più sulla versione Pro
LabelB_01_Cap.Caption=Deframmentazione e ottimizzazione del disco rigido di base
LabelB_02_Cap.Caption=Accesso ai file fino a 200% più veloce
LabelB_03_Cap.Caption=Per un esperienza di gioco al top con l'ottimizzazione dei giochi
LabelB_04_Cap.Caption=La deframmentazione all'avvio rende più rapido l'avvio del PC
LabelB_05_Cap.Caption=Automaticamente e in modo intelligente deframmenta i file frammentati
LabelB_06_Cap.Caption=Personalizza la modalità di deframmentazione e i dischi / file da deframmentare
LabelB_07_Cap.Caption=Aggiornamento automatico alla versione più recente
LabelB_08_Cap.Caption=Assistenza tecnica gratuita 24/7 a richiesta
LabelB_Curent.Caption=Corrente
LabelB_PRO.Caption=PRO

[SDRegister_M]
M_EnterError=Si prega di inserire il codice licenza!
M_ErrorTitle=Errore di attivazione
M_SucceedTitle=Attivazione
M_IsOtherCode=Il codice di licenza %s è valido solo per %s. Fare clic sul pulsante OK per scaricare e registrare il tuo %s.
M_InvalidCode=Codice licenza non valido! Si prega di riprovare.
M_License_Pro=Codice licenza attivato con successo!
M_License_valication=Non è stato possibile collegarsi ai nostri server. Si prega di controllare le impostazioni della rete/ proxy e cercare di convalidare la licenza in seguito.
M_License_Expired=La licenza %s è scaduta. Rinnova la licenza o acquistane un'altra.
M_License_Unknow=Errore sconosciuto!
M_License_Illegal=Non è possibile attivare la licenza. Si prega di acquistare una nuova licenza.
M_License_Overseat=Il codice licenza %s è stato attivato per un numero massimo di PC e non può essere utilizzato. Si prega di acquistare un altro codice licenza di Smart Defrag Pro per questo PC.
M_GiveawayCode=Questa licenza omaggio non è valida. Fare clic su Si per acquistare un nuovo codice di licenza.

[M_PrivacyScanner]
0=Internet Explorer
1=Mozilla Firefox
2=Google Chrome
3=Opera
4=Safari
5=Windows
6=Applicazioni Office
7=Internet
8=Multimedia
9=Utilities
10=Estensioni personalizzate
11=Opera Next
12=Mozilla Thunderbird
13=Ice Dragon
14=App di Windows
15=iTunes
M_Scan=Sto scansionando:
M_Fix=Sto riparando:
M_GS=Stato generale
M_TyURL=URL digitati
M_Cookie=Cookie
M_TempF=File temporanei
M_His=Cronologia
M_IDF=File indice di dati
M_AFF=Informazioni moduli salvati
M_AFP=Password salvate
M_ICache=Cache di Internet
M_DownHis=Cronologia dei download
M_SaveFI=Informazioni moduli salvati
M_Reg=Regedit
M_ReDoc=Documenti Recenti
M_RunHis=Cronologia esegui
M_DelOnBoot=(Elimina al riavvio)
M_ItemsCap=%s elementi, %s
M_Session=Sessione
M_SavePwd=Password salvate
M_ComDatabase=Compatta database
M_PriFixCap=[Privacy]: %d problemi risolti
M_Det=Dettagli
M_Del=Cancellato
M_CFFDB=Compatta i database di Firefox
M_CGCDB=Compatta i database di Google Chrome
M_WebBro=Browser web
M_NoteIt=Nota: non è possibile cancellare le tracce di %s quando è in esecuzione.
M_NoteThey=Nota: non è possibile cancellare le tracce di %s quando sono in esecuzione.
M_WebIcons=Icone dei siti web
M_LastDL=Destinazione ultimo download
M_InsCache=Cache di installazioni
M_MobApp=Applicazioni Mobile
M_Book=Libri
M_Podcasts=Podcast
M_SanpViewer=Snapshot Viewer
M_RemoteD=Desktop remoto
M_ManageC=Management Console
M_Wordpad=Wordpad
M_Paint=Paint
M_PhotoE=Photo Editor
M_GameE=Game Explorer
M_Defender=Windows Defender
M_Search=Cerca

[SmartDefrag_LocalDiskItem]
icon_histogram.Hint=Salute del disco
btn_auto_defrag.Caption=Auto Defrag
btn_boot_defrag.Caption=Deframmenta all'avvio
btn_disk_clean.Caption=Pulitura disco
lblOptimizeType.Items[1].Caption=Ottimizza
lblOptimizeType.Items[2].Caption=Ottimizza App

[SmartDefrag_SDPromoteFrame]
rdlblStatus.Caption=Stato di frammentazione del PC:
rdlblAboutPro.Caption=Controlla tutte le caratteristiche
btnPurchaseNow.Caption=Acquista ora
btnBack.Caption=Indietro
lblLeaveContent.Items[0].Caption=Deframmenta automaticamente i file selezionati ed i dischi in tempo reale per mantenere il PC al massimo delle prestazioni.
lblLeaveContent.Items[1].Caption=La deframmentazione all'avvio può deframmentare i file ed i dischi specificati per offrire le migliori prestazioni di avvio.
rdlblRightTitle.Items[0].Caption=Tutti i frammenti sono stati deframmentati.
rdlblRightTitle.Items[1].Caption=Alcuni frammenti non possono essere deframmentati perchè i relativi file sono in uso.
rdlblRightTitle.Items[2].Caption=I frammenti sono stati deframmentati con successo!
rdlblLeftTitle.Items[0].Caption=Garantito per avere un PC con prestazioni al top
rdlblLeftTitle.Items[1].Caption=Garantito per avere un disco ottimizzato
rdlblLeftContent.Items[0].Caption=Garanzia di rimborso di 60 giorni. Se il nostro prodotto non dovesse mantenere le promesse, sarai rimborsato completamente. Senza alcuna richiesta.
rdlblLeftContent.Items[1].Caption=Garanzia di rimborso di 60 giorni. Se il nostro prodotto non dovesse mantenere le promesse, sarai rimborsato completamente.
rdlblTitle3.Caption=Migliora le prestazioni del disco con la versione Pro.
rdlblContent1.Caption=Libera più spazio sul disco e migliora l'accesso ai file fino a 200% più veloce.
rdlblContent2.Caption=Deframmenta automaticamente i file selezionati ed i dischi in tempo reale.
rdlblContent3.Caption=Deframmenta profondamente i dischi ed i file di sistema in fase di avvio.
rdlblContent4.Caption=Aggiornamenti automatici all'ultima versione

[SmartDefrag_AutoAnalyzeForm]
btnClose.Hint=Chiudi
btnSetting.Hint=Impostazioni
btnDefragManually.Caption=Deframmenta manualmente
btnActivateAutoDefrag.Caption=Attiva Auto Defrag
lblTitle.Caption=Pianifica deframmentazione
btnShowAgain.Caption=Non mostrare più

[DiskInfo_Smart]
UNKNOWN=Sconosciuto
VENDOR_SPECIFIC=Specifico del produttore
01=Errori lettura
02=Prestazione medie
03=Tempo avvio motore
04=Avvia/ferma conteggio
05=Contatore settori riallocati
06=Margine canale lettura
07=Errori seek
08=Prestazioni tempo seek
09=Acceso da (ore)
0A=Contatore riavviammenti motore
0B=Tentativi ricalibrazione
0C=Contatore cicli on/off dispositivo
0D=Erorori lettura software
B8=errore End-to-End
BB=Segnato errore non correggibile
BC=Tiimeout comando
BD=Scritture high fly
BE=Temperatura flusso aria
BF=Errori G-Sense
C0=Contatore retract spegnimento
C1=Contatore cicli Load/Unload
C2=Temperatura
C3=Recuperati Hardware ECC
C4=Contatore eventi riallocazione
C5=Contatori settori scrittura pendente
C6=Contattore settori non corregibili
C7=Contatore errori CRC UltraDMA
C8=Errori scrittura
C9=Errori lettura software
CA=Errori marcatore indirizzo dati
CB=Annulla Run Out
CC=Correzione software ECC
CD=Asperità termicche
CE=Altezza volo testina
CF=Attuale spin high
D0=Spin Buzz
D1=Prestazioni seek offline
D3=Vibrazioni durante scrittura
D4=Shock durante scrittura
DC=Scostamento disco
DD=Errori G-Sense
DE=Ore lavoro
DF=Contatore tentativi load/unload
E0=Caricamento frizione
E1=Contatore cicli load/unload
E2=Tempo caricamento
E3=Contatore amplificazione torque
E4=Cicli spegnimento
E6=Amplificazione testina GMR
E7=Temperatura
F0=Ore volo testina
FA=Errori ritentativi lettura
FE=Protezione free fall

[DiskInfo_SmartSsd]
01=Errori lettura
02=Prestazione medie
03=Tempo avvio motore
04=Avvia/ferma conteggio
05=Contatore settori riallocati
06=Margine canale lettura
07=Errori seek
08=Prestazioni tempo seek
09=Acceso da (ore)
0A=Contatore riavviammenti motore
0B=Tentativi ricalibrazione
0C=Contatore cicli on/off dispositivo
0D=Errori lettura software
C0=Spegnimenti non sicuri
C2=Temperatura
C4=Contatore eventi riallocazione
C5=Contatori settori scrittura pendente
C6=Contattore settori non corregibili
FF=Vita rimanente

[DiskInfo_SmartMtron]
BB=Cancellazioni totali

[DiskInfo_SmartIndlinx]
01=Errori lettura
09=Ore accensione
0C=Cicli accensione
B8=Blocchi iniziali errati
C3=Blocchi programma falliti
C4=Blochi errore cancellazione
C5=Blocchi errore lettura
C6=Totale settori letti
C7=Totale settori scritti
C8=Totale comandi lettura
C9=Totale comandi scrittura
CA=Totale bit errore della flash
CB=Totale settori letti con errori correggibili
CC=Indicatore blocco errato
CD=Specifica contatore PE max
CE=Cancellazione minima
CF=Cancellazione massinma
D0=Media cancellazione
D1=Vita rimanente unità

[DiskInfo_SmartJMicron60x]
09=Ore accensione
0C=Cicli accensione
C2=Temperatura
E5=ID sistema blocco, ID flash
E8=Info versione firmware
E9=Registrazione ECC fallita
EA=Media cancellazione, cancellazione massima
EB=Contatori corretti, blocchi di sistema

[DiskInfo_SmartIntel]
03=Tempo avvio motore
04=Avvia/ferma conteggio
05=Contatore settori riallocati
09=Ore accensione
0C=Cicli accensione unità
C0=Contatore spegnimenti non rpevisti
E1=Scritture da PC
E8=Spazio riservato disponibile
E9=Indicatore media wearout
B8=Contatore errori End to End

[DiskInfo_SmartSamsung]
09=Ore accensione
0C=Cicli accensione
AF=Fallimenti programma (chip)
B0=Cancellazioni fallite (chip)
B1=Livello uso
B2=Blocchi riservati usati (chip)
B3=Blocchi riservati usati (totale)
B4=Blocchi riservati non usati (totale)
B5=Fallimenti programma (totale)
B6=Cancellazioni fallite (totale)
B7=Blocchi errati runtime (totale)
BB=Errori non correggibili
BE=Temperatura eccessiva
C2=Temperatura
C3=Errori ECC
C6=Errori non corregibili offline
C7=Errori CRC
C9=Stato SuperCap
CA=Stato modo SSD

[DiskInfo_SmartSandForce]
01=Errori lettura RAW
05=Blocchi ritirati
09=Ore dall'accensione
0C=Cicli di accensione
0D=Errori lettura software
64=Gigabyte cancellati
AA=Blocchi riservati
AB=Fallimenti programma
AC=Cancellazioni fallite
AE=Mancanze alimentazione inaspettate
B1=Delta intervallo uso
B5=Fallimenti programma
B6=Cancellazioni fallite
B8=Codice errori segnalati operazioni I/O
BB=Errori non correggibili segnalati
C2=Temperatura
C3=Errori ECC non corregibili OntheFly
C4=Eventi riallocazione
C6=Settori non corregibili
C7=Errori CRC SATA R-Error
C9=Errori software non corregibili
CC=Correzioni ECC software
E6=Stato curva vita
E7=Vita rimanente SSD
E8=Spazio riservato disponibile
EB=Stato SuperCap
F1=Vita scritture dall'host
F2=Vita letture dall'host

[DiskInfo_SmartJMicron61x]
01=Errori lettura
02=Prestazione media globale
03=Tempo accensione
05=Settori riallocati
07=Errori seek
08=Prestazioni tempo seek
09=Ore accensioni
0A=Ritentativi pin
0C=Cicli accensione
A8=Errori PHY SATA
AF=Tabella settori difettosi (Fallito ECC)
C0=Mancanze inaspettate alimentazione
C2=Temperatura
C5=Settore pendente corrente
AA=Blocchi difettosi
AD=Numero cancellazioni

[DiskInfo_SmartMicron]
01=Errori lettura RAW
05=Settori reallocati
09=Tempo accensione
0C=Numero accensioni
AA=Blocchi falliti grown
AB=Fallimenti programma
AC=Fallimenti cancellazione
AD=Wear Leveling
AE=Mancanze inaspettate alimentazione
B5=Accesso allineato non-4k
B7=Downshift interfaccia SATA
BB=Errori non corregibili segnalati
BC=Timeout comando
BD=Blocchi difettosi di fabbrica
C4=Eventi riallocazione
C5=Settori pendenti correnti
C6=Smart Off-line errori non corregibili durante analisi
C7=Errori CRC Ultra DMA
CA=Percentuale raggiunta vita media stimata
CE=Errori scrittura

[DiskInfo_MainForm]
btnClose.Hint=Chiudi
btnMaxmize.Hint=Ingrandisci
btnMinmize.Hint=Minimizza
btnRestore.Hint=Ripristina
rdlblDiskStatus.Caption=Salute del disco:
rdlblDiskTemp.Caption=Temperatura:
rdlblUsage.Caption=Utilizzo:
rdlblReadSpeed.Caption=Velocità lettura:
rdlblResponseTime.Caption=Tempo di risposta:
rdlblWriteSpeed.Caption=Velocità scrittura:
rdlblDriveName.Caption=Drive:
rdlblFreeMoreSpace.Caption=Libera più spazio
rdlblDiskInfo.Caption=Rapporto di analisi autocontrollo del disco:
lvDiskInfo.Columns[0].Caption=ID
lvDiskInfo.Columns[1].Caption=Nome attributo
lvDiskInfo.Columns[2].Caption=Stato
lvDiskInfo.Columns[3].Caption=Valore
lvDiskInfo.Columns[4].Caption=Peggiore
lvDiskInfo.Columns[5].Caption=Soglia
lvDiskInfo.Columns[6].Caption=Valore grezzo

[SmartDefrag_SchduleDefragInfoForm]
btnClose.Hint=Chiudi
btnSetting.Hint=Impostazioni
btnDefragManually.Caption=Deframmenta manualmente
btnActivateAutoDefrag.Caption=Attiva Auto Defrag
lblTitle.Caption=Pianifica deframmentazione
btnShowAgain.Caption=Non mostrare più

[ActionCenter_FormActiveAutoUpt]
btnUptManual.Caption=Aggiorna manualmente
lblActiveTitle.Caption=Stanco degli aggiornamenti manuali?
btnActiveAutoUpt.Caption=Attivare aggiornamenti automatici
btnDonotShow.Caption=Non mostrare più
lblClose.Caption=Chiudi

